/* Class = "NSTextFieldCell"; title = "<binary location>"; ObjectID = "0H2-qZ-OjP"; */
"0H2-qZ-OjP.title" = "<binary location>";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "EJe-0p-X4m"; */
"EJe-0p-X4m.title" = "Posición";

/* Class = "NSTextFieldCell"; title = "Shell support not installed"; ObjectID = "g7m-Fr-pUo"; */
"g7m-Fr-pUo.title" = "Soporte de línea de comandos no instalado";

/* Class = "NSTextFieldCell"; title = "●"; ObjectID = "Me9-q2-eWj"; */
"Me9-q2-eWj.title" = "●";

/* Class = "NSTextFieldCell"; title = "By activating shell support you can use the macDownMod utility to open macDownMod and documents from a shell."; ObjectID = "W5n-x2-ygz"; */
"W5n-x2-ygz.title" = "Activando el soporte de línea de comandos puedes usar la utilidad macDownMod para abrir macDownMod y documentos desde un terminal.";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "XiC-FP-TWZ"; */
"XiC-FP-TWZ.title" = "Instalar";

